<unk>	0
<s>	0
</s>	0
▁	-2.04674
i	-2.37545
e	-2.65775
s	-2.7534
.	-3.06588
o	-3.1335
r	-3.4683
entence	-3.46831
h	-3.46831
l	-3.46831
▁a	-3.58634
▁s	-3.7565
a	-3.78888
n	-3.87456
T	-3.96831
p	-3.96831
m	-3.96831
▁to	-3.97166
t	-4.92461
k	-4.9683
P	-4.96831
S	-4.96831
f	-4.96831
g	-4.96831
z	-4.96831
x	-4.96831
c	-5.25098
